{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|bos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|eos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|system|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|user|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|assistant|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|bos|>": 0,
      "<|eos|>": 1,
      "<|system|>": 2,
      "<|user|>": 3,
      "<|assistant|>": 4,
      "<|pad|>": 5,
      "!": 6,
      "\"": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "=": 31,
      "?": 32,
      "@": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "Y": 57,
      "Z": 58,
      "_": 59,
      "a": 60,
      "b": 61,
      "c": 62,
      "d": 63,
      "e": 64,
      "f": 65,
      "g": 66,
      "h": 67,
      "i": 68,
      "j": 69,
      "k": 70,
      "l": 71,
      "m": 72,
      "n": 73,
      "o": 74,
      "p": 75,
      "q": 76,
      "r": 77,
      "s": 78,
      "t": 79,
      "u": 80,
      "v": 81,
      "w": 82,
      "x": 83,
      "y": 84,
      "z": 85,
      "¢": 86,
      "¦": 87,
      "·": 88,
      "Â": 89,
      "â": 90,
      "ï": 91,
      "Ċ": 92,
      "Ġ": 93,
      "Ģ": 94,
      "Ĥ": 95,
      "ĵ": 96,
      "Ķ": 97,
      "ĺ": 98,
      "Ļ": 99,
      "ľ": 100,
      "Ŀ": 101,
      "ŀ": 102,
      "Ń": 103,
      "Ġt": 104,
      "Ġa": 105,
      "in": 106,
      "__": 107,
      "Ġs": 108,
      "le": 109,
      "he": 110,
      "re": 111,
      "ou": 112,
      "Ġo": 113,
      "ep": 114,
      "at": 115,
      "er": 116,
      "leep": 117,
      "Ġb": 118,
      "Ġw": 119,
      "ing": 120,
      "or": 121,
      "Ġc": 122,
      "____": 123,
      "nd": 124,
      "Ġm": 125,
      "Ġd": 126,
      "Ġthe": 127,
      "on": 128,
      "al": 129,
      "es": 130,
      "Ġto": 131,
      "Ġy": 132,
      "is": 133,
      "Ġsleep": 134,
      "Ġyou": 135,
      "Ġf": 136,
      "en": 137,
      "Ġand": 138,
      "Ġp": 139,
      "it": 140,
      "an": 141,
      "Ġ.": 142,
      "ed": 143,
      "Ġof": 144,
      "Ġn": 145,
      "Ġin": 146,
      "ar": 147,
      "Ġh": 148,
      "om": 149,
      "Ġth": 150,
      "________": 151,
      "ic": 152,
      "âĢ": 153,
      "ve": 154,
      "Ġl": 155,
      "gh": 156,
      "ay": 157,
      "Ġbe": 158,
      "ly": 159,
      "Ġre": 160,
      "ion": 161,
      "Ġe": 162,
      "se": 163,
      "im": 164,
      "Ġyour": 165,
      "ĠS": 166,
      "ct": 167,
      "Ġor": 168,
      "igh": 169,
      "ow": 170,
      "st": 171,
      "ent": 172,
      "ight": 173,
      "ĠT": 174,
      "Ġg": 175,
      "ĠI": 176,
      "ke": 177,
      "ll": 178,
      "ro": 179,
      "Ġis": 180,
      "Ġcan": 181,
      "th": 182,
      "Ġas": 183,
      "Ġha": 184,
      "Ġhe": 185,
      "od": 186,
      "Ġu": 187,
      "Ġthat": 188,
      "et": 189,
      "id": 190,
      "Ġfor": 191,
      "ore": 192,
      "Ġst": 193,
      "ra": 194,
      "ur": 195,
      "ch": 196,
      "if": 197,
      "ot": 198,
      "ul": 199,
      "________________": 200,
      "Ġon": 201,
      "ple": 202,
      "Ġwh": 203,
      "ĠA": 204,
      "Ġare": 205,
      "as": 206,
      "our": 207,
      "ation": 208,
      "ake": 209,
      "ver": 210,
      "ĠSleep": 211,
      "ir": 212,
      "âĢĻ": 213,
      "Ġwe": 214,
      "ime": 215,
      "ss": 216,
      "Ġhave": 217,
      "ter": 218,
      "ĠH": 219,
      "ith": 220,
      "Ġal": 221,
      "Ġnight": 222,
      "ĠM": 223,
      "Ġ(": 224,
      "Ġle": 225,
      "Ġit": 226,
      "ld": 227,
      "Ġsu": 228,
      "her": 229,
      "Ġwith": 230,
      "ag": 231,
      "ce": 232,
      "ĠC": 233,
      "el": 234,
      "fe": 235,
      "ck": 236,
      "ut": 237,
      "ĠâĢ": 238,
      "eo": 239,
      "ps": 240,
      "eople": 241,
      "ble": 242,
      "ri": 243,
      "ĠD": 244,
      "ĠThe": 245,
      "lo": 246,
      "out": 247,
      "Ġat": 248,
      "Ġmay": 249,
      "Ġan": 250,
      "reat": 251,
      "alth": 252,
      "ers": 253,
      "ome": 254,
      "Ġ1": 255,
      "so": 256,
      "ts": 257,
      "Ġmore": 258,
      "Ġdis": 259,
      "Ġday": 260,
      "ĠY": 261,
      "ea": 262,
      "Ġhel": 263,
      "Ġpeople": 264,
      "ĠR": 265,
      "Ġdo": 266,
      "ive": 267,
      "qu": 268,
      "ess": 269,
      "uring": 270,
      "Ġsh": 271,
      "Ġpro": 272,
      "ort": 273,
      "au": 274,
      "Ġ2": 275,
      "ĠW": 276,
      "Ġne": 277,
      "Ġnot": 278,
      "ffe": 279,
      "ill": 280,
      "Ġch": 281,
      "art": 282,
      "ĠP": 283,
      "orm": 284,
      "Ġfe": 285,
      "Ġex": 286,
      "Ġad": 287,
      "ord": 288,
      "ni": 289,
      "Ġduring": 290,
      "ĠN": 291,
      "Ġr": 292,
      "Ġtime": 293,
      "Ġhelp": 294,
      "ment": 295,
      "all": 296,
      "Ġget": 297,
      "Ġwor": 298,
      "ak": 299,
      "ol": 300,
      "ine": 301,
      "Ġalso": 302,
      "ough": 303,
      "Ġbed": 304,
      "ity": 305,
      "Ġwho": 306,
      "ad": 307,
      "est": 308,
      "ical": 309,
      "pt": 310,
      "ther": 311,
      "Ġcon": 312,
      "am": 313,
      "ĠE": 314,
      "ind": 315,
      "ain": 316,
      "pp": 317,
      "ate": 318,
      "Ġbod": 319,
      "Ġwhe": 320,
      "Ġif": 321,
      "il": 322,
      "ĠB": 323,
      "ies": 324,
      "ood": 325,
      "co": 326,
      "ress": 327,
      "rom": 328,
      "ud": 329,
      "em": 330,
      "omni": 331,
      "ĠIn": 332,
      "Ġasleep": 333,
      "Ġup": 334,
      "ack": 335,
      "Ġbody": 336,
      "ĠO": 337,
      "Ġde": 338,
      "ally": 339,
      "somni": 340,
      "Ġfeel": 341,
      "somnia": 342,
      "ure": 343,
      "ĠG": 344,
      "ĠF": 345,
      "Ġwork": 346,
      "pe": 347,
      "ru": 348,
      "Ġim": 349,
      "Ġby": 350,
      "Ġfall": 351,
      "Ġthan": 352,
      "ide": 353,
      "ĠHe": 354,
      "ffect": 355,
      "iv": 356,
      "Ġen": 357,
      "Ġse": 358,
      "________________________________": 359,
      "Ġthis": 360,
      "age": 361,
      "du": 362,
      "Ġcom": 363,
      "ant": 364,
      "nt": 365,
      "ry": 366,
      "Ġ3": 367,
      "Ġab": 368,
      "Ġaw": 369,
      "Ġthey": 370,
      "Ġrel": 371,
      "ink": 372,
      "Ġmake": 373,
      "ong": 374,
      "Ġfrom": 375,
      "Ġwhen": 376,
      "Ġother": 377,
      "Ġdi": 378,
      "ctor": 379,
      "Ġdisord": 380,
      "pn": 381,
      "ist": 382,
      "Ġmo": 383,
      "one": 384,
      "Ġhour": 385,
      "ĠTh": 386,
      "ause": 387,
      "Ġsn": 388,
      "ci": 389,
      "ĠHealth": 390,
      "time": 391,
      "Ġwill": 392,
      "Ġmed": 393,
      "Ġwell": 394,
      "ĠâĢľ": 395,
      "Ġimp": 396,
      "Ġsome": 397,
      "red": 398,
      "Ġinsomnia": 399,
      "ast": 400,
      "fore": 401,
      "Ġmu": 402,
      "Ġinc": 403,
      "Ġhow": 404,
      "Ġsy": 405,
      "oring": 406,
      "ĠYour": 407,
      "pnea": 408,
      "cc": 409,
      "Ġk": 410,
      "Ġme": 411,
      "rain": 412,
      "ild": 413,
      "Ġqu": 414,
      "Ġsleeping": 415,
      "âĢĵ": 416,
      "Ġhours": 417,
      "01": 418,
      "Ġso": 419,
      "Ġco": 420,
      "Ġbefore": 421,
      "Ġhealth": 422,
      "ĠYou": 423,
      "ike": 424,
      "ving": 425,
      "ĠL": 426,
      "Ġv": 427,
      "Ġapnea": 428,
      "ction": 429,
      "ful": 430,
      "ig": 431,
      "ile": 432,
      "ary": 433,
      "ĠâĢ¢": 434,
      "blem": 435,
      "ie": 436,
      "ne": 437,
      "ould": 438,
      "Ġbet": 439,
      "ĠIt": 440,
      "per": 441,
      "ous": 442,
      "ĠIf": 443,
      "Ġover": 444,
      "ated": 445,
      "Ġtheir": 446,
      "Ġpart": 447,
      "ition": 448,
      "ult": 449,
      "EM": 450,
      "ge": 451,
      "ÂŃ": 452,
      "Ġpre": 453,
      "any": 454,
      "Ġus": 455,
      "ĠWh": 456,
      "Ġneed": 457,
      "Ġcont": 458,
      "Ġabout": 459,
      "ear": 460,
      "form": 461,
      "ren": 462,
      "ise": 463,
      "rap": 464,
      "av": 465,
      "end": 466,
      "fic": 467,
      "Ġtreat": 468,
      "ound": 469,
      "Ġbut": 470,
      "Ġper": 471,
      "Ġlike": 472,
      "Ġbec": 473,
      "Ġproblem": 474,
      "Ġbrain": 475,
      "ning": 476,
      "Ġdif": 477,
      "âĢĿ": 478,
      "Ġeffect": 479,
      "reath": 480,
      "ĠThis": 481,
      "ose": 482,
      "Ġ5": 483,
      "Ġthese": 484,
      "Ġpo": 485,
      "ard": 486,
      "Ġgo": 487,
      "Ġgood": 488,
      "mon": 489,
      "sc": 490,
      "ten": 491,
      "Ġact": 492,
      "âĢĶ": 493,
      "own": 494,
      "ĠHealthy": 495,
      "Ġca": 496,
      "Ġour": 497,
      "Ġbreath": 498,
      "Ġwake": 499,
      "ite": 500,
      "Ġuse": 501,
      "ular": 502,
      "Ġenough": 503,
      "ax": 504,
      "fter": 505,
      "oid": 506,
      "ting": 507,
      "ust": 508,
      "ïĤ": 509,
      "ĠïĤ": 510,
      "Ġlong": 511,
      "Ġev": 512,
      "Ġwhile": 513,
      "ĠïĤ·": 514,
      "um": 515,
      "Ġout": 516,
      "Ġblo": 517,
      "alk": 518,
      "ance": 519,
      "Ġone": 520,
      "very": 521,
      "Ġany": 522,
      "Ġchild": 523,
      "able": 524,
      "Ġke": 525,
      "Ġclo": 526,
      "Ġsleepy": 527,
      "ans": 528,
      "Ġstud": 529,
      "ach": 530,
      "ily": 531,
      "ue": 532,
      "way": 533,
      "Ġ4": 534,
      "Ġj": 535,
      "Ġafter": 536,
      "Ġrest": 537,
      "ations": 538,
      "Ġmedic": 539,
      "ab": 540,
      "ell": 541,
      "rink": 542,
      "Ġ________________________________": 543,
      "Ġair": 544,
      "___": 545,
      "erc": 546,
      "Ġfa": 547,
      "___________": 548,
      "Ġlight": 549,
      "___________________________": 550,
      "ĠHow": 551,
      "psy": 552,
      "aus": 553,
      "Ġkeep": 554,
      "Ġ___________________________________________________________": 555,
      "gs": 556,
      "un": 557,
      "ys": 558,
      "Ġoften": 559,
      "Ġres": 560,
      "Ġdoctor": 561,
      "Ġkn": 562,
      "lud": 563,
      "uide": 564,
      "Ġti": 565,
      "Ġspe": 566,
      "als": 567,
      "ence": 568,
      "imes": 569,
      "ults": 570,
      "Ġdisorders": 571,
      "che": 572,
      "mpt": 573,
      "os": 574,
      "ron": 575,
      "iness": 576,
      "Ġway": 577,
      "Ġmin": 578,
      "Ġno": 579,
      "arco": 580,
      "Ġsuch": 581,
      "Ġbetter": 582,
      "ĠWhat": 583,
      "row": 584,
      "Ġtry": 585,
      "Ġar": 586,
      "Ġall": 587,
      "ater": 588,
      "vel": 589,
      "Ġrec": 590,
      "Ġawake": 591,
      "Ġdisorder": 592,
      "Ġmost": 593,
      "Ġmuch": 594,
      "Ġchildren": 595,
      "aps": 596,
      "ber": 597,
      "ger": 598,
      "io": 599,
      "void": 600,
      "ĠU": 601,
      "lepsy": 602,
      "Ġback": 603,
      "Ġcal": 604,
      "oms": 605,
      "ĠAl": 606,
      "Ġwee": 607,
      "Ġ10": 608,
      "ments": 609,
      "aking": 610,
      "Ġsympt": 611,
      "Ġproblems": 612,
      "arcolepsy": 613,
      ").": 614,
      "hol": 615,
      "ness": 616,
      "rou": 617,
      "te": 618,
      "Ġlif": 619,
      "Ġlack": 620,
      "ĠREM": 621,
      "Ġshould": 622,
      "cohol": 623,
      "ĠGuide": 624,
      "Ġimport": 625,
      "formation": 626,
      "Ġbreathing": 627,
      "ces": 628,
      "lin": 629,
      "ative": 630,
      "ings": 631,
      "Ġmany": 632,
      "onin": 633,
      "Ġsleepiness": 634,
      "Ġfind": 635,
      "Ġhorm": 636,
      "ĠSt": 637,
      "ĠSome": 638,
      "Ġstress": 639,
      "Ġwhat": 640,
      "ĠDo": 641,
      "Ġexerc": 642,
      "rapy": 643,
      "hav": 644,
      "Ġ7": 645,
      "Ġaffect": 646,
      "atonin": 647,
      "Ġcaus": 648,
      "Ġdrink": 649,
      "ality": 650,
      "ich": 651,
      "Ġlo": 652,
      "Ġear": 653,
      "Ġhas": 654,
      "Ġheart": 655,
      "Ġsupp": 656,
      "agn": 657,
      "elatonin": 658,
      "Ġdaytime": 659,
      "aken": 660,
      "ctors": 661,
      "Ġincre": 662,
      "Ġsymptoms": 663,
      "Ġimportant": 664,
      "la": 665,
      "low": 666,
      "ok": 667,
      "Ġapp": 668,
      "ount": 669,
      "Ġdep": 670,
      "Ġdri": 671,
      "Ġpat": 672,
      "Ġstay": 673,
      "tern": 674,
      "Ġalcohol": 675,
      "ĠDis": 676,
      "Ġsnoring": 677,
      "ronic": 678,
      "us": 679,
      "ĠJ": 680,
      "Ġam": 681,
      "led": 682,
      "Ġcause": 683,
      "ice": 684,
      "ety": 685,
      "Ġless": 686,
      "utes": 687,
      "quent": 688,
      "Ġadults": 689,
      "Ġinclud": 690,
      "Ġbecause": 691,
      "Ġdiffic": 692,
      "Ġactiv": 693,
      "Ġblood": 694,
      "havi": 695,
      "ever": 696,
      "ww": 697,
      "Ġ6": 698,
      "Ġsp": 699,
      "Ġocc": 700,
      "Ġmy": 701,
      "isk": 702,
      "Ġfo": 703,
      "Ġfre": 704,
      "ick": 705,
      "ents": 706,
      "Ġun": 707,
      "Ġleast": 708,
      "log": 709,
      "Ġ201": 710,
      "Ġrisk": 711,
      "rupt": 712,
      "Ġcommon": 713,
      "ign": 714,
      "Ġclock": 715,
      "Ġdifficult": 716,
      "bs": 717,
      "cess": 718,
      "ef": 719,
      "ges": 720,
      "gular": 721,
      "og": 722,
      "ved": 723,
      "we": 724,
      "yp": 725,
      "ating": 726,
      "Ġthem": 727,
      "ons": 728,
      "Ġpain": 729,
      "Ġpress": 730,
      "Ġhard": 731,
      "Ġonly": 732,
      "Ġwhich": 733,
      "ĠMed": 734,
      "ĠRes": 735,
      "Ġchan": 736,
      "akes": 737,
      "Ġrelax": 738,
      "Ġsnore": 739,
      "Ġquality": 740,
      "Ġlikely": 741,
      "Ġeffects": 742,
      "Ġeven": 743,
      "Ġairway": 744,
      "Ġtired": 745,
      "Ġminutes": 746,
      "Ġweek": 747,
      "linical": 748,
      "Ġpressure": 749,
      "ase": 750,
      "tain": 751,
      "ually": 752,
      "Ġtw": 753,
      "Ġtri": 754,
      "ines": 755,
      "Ġmelatonin": 756,
      "Ġdon": 757,
      "Ġpill": 758,
      "its": 759,
      "Ġbeing": 760,
      "sear": 761,
      "other": 762,
      "Ġlear": 763,
      "ĠThese": 764,
      "ample": 765,
      "duce": 766,
      "Ġknow": 767,
      "havior": 768,
      "rough": 769,
      "Ġ9": 770,
      "Ġtake": 771,
      "Ġtimes": 772,
      "orning": 773,
      "ndition": 774,
      "Ġmind": 775,
      "Ġph": 776,
      "Ġnaps": 777,
      "Ġnarcolepsy": 778,
      "room": 779,
      "Ġlevel": 780,
      "Ġ20": 781,
      "ffeine": 782,
      "Ġfew": 783,
      "Ġgetting": 784,
      "Ġrelie": 785,
      "Ġlife": 786,
      "Ġexercise": 787,
      "logical": 788,
      "op": 789,
      "Ġtend": 790,
      "ream": 791,
      "Ġbest": 792,
      "nder": 793,
      "ones": 794,
      "Ġthrough": 795,
      "Ġbehavior": 796,
      "Ġeach": 797,
      "vers": 798,
      "lder": 799,
      "ages": 800,
      "fere": 801,
      "ĠPeople": 802,
      "ormal": 803,
      "Ġmove": 804,
      "Ġimpro": 805,
      "ĠDisord": 806,
      "ĠResear": 807,
      "be": 808,
      "ial": 809,
      "Ġtra": 810,
      "Ġwas": 811,
      "Ġcu": 812,
      "Ġmight": 813,
      "Ġmorning": 814,
      "Ġdown": 815,
      "Ġtherapy": 816,
      "Ġtoo": 817,
      "Ġpers": 818,
      "Ġint": 819,
      "velo": 820,
      "Ġresear": 821,
      "sel": 822,
      "ift": 823,
      "ases": 824,
      "ĠCom": 825,
      "Ġshort": 826,
      "Ġbedtime": 827,
      "ility": 828,
      "ĠBe": 829,
      "Ġdevelo": 830,
      "Ġstudies": 831,
      "rouble": 832,
      "Ġoccur": 833,
      "Ġfrequent": 834,
      "Ġtwo": 835,
      "Ġdevelop": 836,
      "10": 837,
      "are": 838,
      "act": 839,
      "ee": 840,
      "ier": 841,
      "ible": 842,
      "lu": 843,
      "rit": 844,
      "the": 845,
      "yth": 846,
      "Ġ8": 847,
      "ĠK": 848,
      "Ġtem": 849,
      "Ġtrouble": 850,
      "ates": 851,
      "org": 852,
      "ory": 853,
      "Ġpar": 854,
      "Ġinformation": 855,
      "Ġrem": 856,
      "cho": 857,
      "Ġsug": 858,
      "Ġshow": 859,
      "Ġchronic": 860,
      "Ġadd": 861,
      "Ġawaken": 862,
      "Ġdiary": 863,
      "cial": 864,
      "alking": 865,
      "Ġlevels": 866,
      "cou": 867,
      "ious": 868,
      "noring": 869,
      "ĠV": 870,
      "les": 871,
      "Ġdid": 872,
      "ens": 873,
      "Ġrep": 874,
      "ĠTo": 875,
      "ĠTry": 876,
      "Ġsub": 877,
      "Ġdisrupt": 878,
      "Ġnew": 879,
      "Ġright": 880,
      "ĠEn": 881,
      "Ġdiagn": 882,
      "Ġcondition": 883,
      "Ġcaffeine": 884,
      "Ġfactors": 885,
      "Ġearly": 886,
      "Ġsupport": 887,
      "LS": 888,
      "tra": 889,
      "Ġvery": 890,
      "Ġtea": 891,
      "Ġsm": 892,
      "Ġsign": 893,
      "ler": 894,
      "less": 895,
      "atur": 896,
      "Ġthen": 897,
      "Ġregular": 898,
      "Ġreduce": 899,
      "Ġeas": 900,
      "Ġevery": 901,
      "ower": 902,
      "enter": 903,
      "ental": 904,
      "Ġgreat": 905,
      "Ġunder": 906,
      "ask": 907,
      "ational": 908,
      "iron": 909,
      "Ġlegs": 910,
      "ĠCh": 911,
      "ute": 912,
      "ĠEx": 913,
      "Ġpartic": 914,
      "Ġtreatment": 915,
      "oundation": 916,
      "Ġposs": 917,
      "Ġdriving": 918,
      "),": 919,
      "REM": 920,
      "ail": 921,
      "cle": 922,
      "mer": 923,
      "oth": 924,
      "sleep": 925,
      "Ġtyp": 926,
      "Ġavoid": 927,
      "Ġslow": 928,
      "oud": 929,
      "ath": 930,
      "Ġwant": 931,
      "Ġcy": 932,
      "Ġclinical": 933,
      "Ġdream": 934,
      "Ġfir": 935,
      "Ġpage": 936,
      "itive": 937,
      "Ġnon": 938,
      "Ġthose": 939,
      "Ġref": 940,
      "ĠSnoring": 941,
      "Ġhelps": 942,
      "Ġshift": 943,
      "Ġexample": 944,
      "ĠOne": 945,
      "ĠFor": 946,
      "Ġfalling": 947,
      "ctions": 948,
      "Ġdiffere": 949,
      "Ġlonger": 950,
      "ĠResearch": 951,
      "Ġinto": 952,
      "Ġresearch": 953,
      "Ġdifferent": 954,
      "just": 955,
      "ost": 956,
      "pple": 957,
      "su": 958,
      "yg": 959,
      "Ġacc": 960,
      "hen": 961,
      "Ġolder": 962,
      "ature": 963,
      "ertain": 964,
      "Ġwater": 965,
      "Ġche": 966,
      "nds": 967,
      "Ġmon": 968,
      "Ġthere": 969,
      "ants": 970,
      "arm": 971,
      "Ġthings": 972,
      "ions": 973,
      "Ġgrow": 974,
      "though": 975,
      "Ġstages": 976,
      "ĠMany": 977,
      "Ġsupple": 978,
      "rib": 979,
      "ĠThere": 980,
      "ĠRLS": 981,
      "Ġprodu": 982,
      "ĠPro": 983,
      "Ġexper": 984,
      "ically": 985,
      "Ġcons": 986,
      "ĠEv": 987,
      "ils": 988,
      "Ġcomp": 989,
      "Ġmusc": 990,
      "Ġcontin": 991,
      "Ġcare": 992,
      "Ġstudy": 993,
      "Ġspend": 994,
      "iological": 995,
      "Ġamount": 996,
      "ĠDisorders": 997,
      "Ġperson": 998,
      "ac": 999,
      "cre": 1000,
      "cent": 1001,
      "eep": 1002,
      "fort": 1003,
      "ging": 1004,
      "ien": 1005,
      "iety": 1006,
      "tt": 1007,
      "Ġing": 1008,
      "Ġra": 1009,
      "Ġtest": 1010,
      "ors": 1011,
      "Ġcell": 1012,
      "ities": 1013,
      "Ġinter": 1014,
      "Ġlim": 1015,
      "Ġloud": 1016,
      "Ġread": 1017,
      "Ġet": 1018,
      "stem": 1019,
      "llow": 1020,
      "Ġhapp": 1021,
      "ĠAn": 1022,
      "ased": 1023,
      "Ġwere": 1024,
      "ĠâĢĵ": 1025,
      "Ġanx": 1026,
      "Ġdoes": 1027,
      "ĠWe": 1028,
      "Ġadjust": 1029,
      "Ġbedroom": 1030,
      "ade": 1031,
      "ame": 1032,
      "ĠBut": 1033,
      "ĠOther": 1034,
      "Ġdeep": 1035,
      "Ġ30": 1036,
      "Ġjust": 1037,
      "Ġrested": 1038,
      "Ġpattern": 1039,
      "Ġinclude": 1040,
      "Ġactivity": 1041,
      "bsite": 1042,
      "Ġchanges": 1043,
      "self": 1044,
      "Ġpossible": 1045,
      "meric": 1046,
      "Ġfirst": 1047,
      ".)": 1048,
      "AP": 1049,
      "ap": 1050,
      "and": 1051,
      "go": 1052,
      "ib": 1053,
      "me": 1054,
      "ole": 1055,
      "Ġside": 1056,
      "outh": 1057,
      "Ġwww": 1058,
      "Ġcol": 1059,
      "Ġmakes": 1060,
      "Ġmouth": 1061,
      "Ġoff": 1062,
      "Ġnormal": 1063,
      "Ġey": 1064,
      "thing": 1065,
      "Ġhad": 1066,
      "Ġstart": 1067,
      "ific": 1068,
      "ĠAvoid": 1069,
      "ĠAmeric": 1070,
      "ass": 1071,
      "Ġdisea": 1072,
      "ĠInsomnia": 1073,
      "Ġsee": 1074,
      "Ġmedical": 1075,
      "Ġsystem": 1076,
      "Ġhealthy": 1077,
      "Ġvar": 1078,
      "Ġprev": 1079,
      "Ġused": 1080,
      "Ġusually": 1081,
      "Ġperform": 1082,
      "Ġmedications": 1083,
      "ĠAlthough": 1084,
      "Ġhormone": 1085,
      "Ġharder": 1086,
      "ĠMedic": 1087,
      "Ġlearn": 1088,
      "Ġimprove": 1089,
      "chool": 1090,
      "Ġdisease": 1091,
      "ale": 1092,
      "ave": 1093,
      "air": 1094,
      "aily": 1095,
      "gest": 1096,
      "lan": 1097,
      "mend": 1098,
      "sy": 1099,
      "tin": 1100,
      "ves": 1101,
      "Ġtis": 1102,
      "Ġtaking": 1103,
      "Ġag": 1104,
      "ints": 1105,
      "Ġsa": 1106,
      "err": 1107,
      "Ġbu": 1108,
      "Ġbath": 1109,
      "Ġwould": 1110,
      "Ġcar": 1111,
      "Ġmid": 1112,
      "Ġdes": 1113,
      "Ġdan": 1114,
      "Ġfood": 1115,
      "Ġfound": 1116,
      "ener": 1117,
      "omen": 1118,
      "ommend": 1119,
      "Ġthough": 1120,
      "Ġlast": 1121,
      "Ġbeen": 1122,
      "cts": 1123,
      "Ġhaving": 1124,
      "Ġhead": 1125,
      "Ġwhy": 1126,
      "ĠMyth": 1127,
      "ember": 1128,
      "Ġbetwe": 1129,
      "Ġcontro": 1130,
      "Ġgoing": 1131,
      "umber": 1132,
      "abet": 1133,
      "ĠHowever": 1134,
      "Ġrecommend": 1135,
      "Ġcalm": 1136,
      "Ġcalled": 1137,
      "Ġhormones": 1138,
      "Ġcauses": 1139,
      "lace": 1140,
      "Ġfollow": 1141,
      "Ġpillow": 1142,
      "Ġtemper": 1143,
      "Ġsubst": 1144,
      "Ġcycle": 1145,
      "Ġanxiety": 1146,
      "Ġbetween": 1147,
      "//": 1148,
      "://": 1149,
      "PAP": 1150,
      "cy": 1151,
      "com": 1152,
      "dr": 1153,
      "ft": 1154,
      "ip": 1155,
      "iz": 1156,
      "right": 1157,
      "rate": 1158,
      "tent": 1159,
      "Ġ-": 1160,
      "Ġro": 1161,
      "Ġte": 1162,
      "Ġtask": 1163,
      "Ġage": 1164,
      "Ġsle": 1165,
      "ree": 1166,
      "Ġbiological": 1167,
      "Ġwomen": 1168,
      "ndr": 1169,
      "Ġmood": 1170,
      "Ġmaking": 1171,
      "Ġdaily": 1172,
      "alf": 1173,
      "alys": 1174,
      "itation": 1175,
      "Ġnatur": 1176,
      "Ġhigh": 1177,
      "Ġhtt": 1178,
      "Ġthink": 1179,
      "Ġlink": 1180,
      "ional": 1181,
      "imul": 1182,
      "Ġyourself": 1183,
      "ĠIs": 1184,
      "rop": 1185,
      "Ġunt": 1186,
      "idence": 1187,
      "Ġstage": 1188,
      "ĠAs": 1189,
      "Ġsure": 1190,
      "ĠThey": 1191,
      "Ġanother": 1192,
      "Ġ11": 1193,
      "soci": 1194,
      "ĠWhen": 1195,
      "ĠNo": 1196,
      "ĠNational": 1197,
      "Ġrelated": 1198,
      "fulness": 1199,
      "Ġpresc": 1200,
      "Ġresp": 1201,
      "ches": 1202,
      "chedu": 1203,
      "Ġways": 1204,
      "Ġtrig": 1205,
      "ĠCommon": 1206,
      "ĠKeep": 1207,
      "Ġaddition": 1208,
      "cialist": 1209,
      "coura": 1210,
      "Ġreport": 1211,
      "Ġetc": 1212,
      "gov": 1213,
      "Ġcontrol": 1214,
      "abetes": 1215,
      "Ġslept": 1216,
      "alysis": 1217,
      "bl": 1218,
      "ced": 1219,
      "gy": 1220,
      "ire": 1221,
      "iod": 1222,
      "light": 1223,
      "nitive": 1224,
      "ual": 1225,
      "viron": 1226,
      "ydr": 1227,
      "Ġtalk": 1228,
      "int": 1229,
      "Ġsit": 1230,
      "Ġschool": 1231,
      "rect": 1232,
      "atch": 1233,
      "Ġbal": 1234,
      "Ġmen": 1235,
      "Ġmental": 1236,
      "Ġfat": 1237,
      "Ġhot": 1238,
      "ices": 1239,
      "Ġlate": 1240,
      "Ġem": 1241,
      "Ġgener": 1242,
      "roat": 1243,
      "Ġask": 1244,
      "Ġhab": 1245,
      "Ġhand": 1246,
      "ram": 1247,
      "verage": 1248,
      "Ġwebsite": 1249,
      "Ġnights": 1250,
      "Ġlead": 1251,
      "ĠCon": 1252,
      "rief": 1253,
      "ĠRe": 1254,
      "Ġexp": 1255,
      "Ġaden": 1256,
      "ĠNot": 1257,
      "amily": 1258,
      "ression": 1259,
      "Ġfeeling": 1260,
      "ĠGP": 1261,
      "ives": 1262,
      "Ġability": 1263,
      "Ġdiabetes": 1264,
      "cially": 1265,
      "Ġperiod": 1266,
      "Ġbecome": 1267,
      "Ġblock": 1268,
      "Ġknown": 1269,
      "Ġrecord": 1270,
      "Ġthroughout": 1271,
      "Ġfrequently": 1272,
      "Ġdiagnose": 1273,
      "Ġsupplements": 1274,
      "Ġagain": 1275,
      "ndrome": 1276,
      "Ġlinked": 1277,
      "vironment": 1278,
      "LE": 1279,
      "See": 1280,
      "bt": 1281,
      "ffic": 1282,
      "night": 1283,
      "ph": 1284,
      "sh": 1285,
      "tal": 1286,
      "uch": 1287,
      "Ġid": 1288,
      "Ġir": 1289,
      "ination": 1290,
      "Ġsk": 1291,
      "Ġsur": 1292,
      "Ġschedu": 1293,
      "lect": 1294,
      "health": 1295,
      "Ġben": 1296,
      "Ġbrief": 1297,
      "Ġcreat": 1298,
      "Ġcertain": 1299,
      "Ġmat": 1300,
      "Ġmain": 1301,
      "Ġmem": 1302,
      "Ġdone": 1303,
      "Ġfun": 1304,
      "ening": 1305,
      "Ġnumber": 1306,
      "Ġinf": 1307,
      "arge": 1308,
      "Ġthroat": 1309,
      "Ġassoci": 1310,
      "Ġform": 1311,
      "Ġstimul": 1312,
      "veral": 1313,
      "ĠHints": 1314,
      "Ġits": 1315,
      "ĠCPAP": 1316,
      "Ġdays": 1317,
      "Ġdoing": 1318,
      "Ġconf": 1319,
      "Ġbodies": 1320,
      "ivid": 1321,
      "Ġener": 1322,
      "Ġseco": 1323,
      "Ġseem": 1324,
      "Ġseveral": 1325,
      "ccess": 1326,
      "Ġquick": 1327,
      "Ġsoft": 1328,
      "Ġneeds": 1329,
      "Ġneeded": 1330,
      "Ġeffective": 1331,
      "ways": 1332,
      "Ġresult": 1333,
      "osed": 1334,
      "Ġdepri": 1335,
      "Ġactivities": 1336,
      "Ġairways": 1337,
      "Ġphys": 1338,
      "Ġparalysis": 1339,
      "Ġconditions": 1340,
      "fortable": 1341,
      "Ġtemperature": 1342,
      "couraging": 1343,
      "):": 1344,
      "20": 1345,
      "dle": 1346,
      "day": 1347,
      "ff": 1348,
      "gies": 1349,
      "ips": 1350,
      "ience": 1351,
      "no": 1352,
      "ond": 1353,
      "xyg": 1354,
      "Ġterr": 1355,
      "Ġav": 1356,
      "Ġaverage": 1357,
      "Ġsite": 1358,
      "rest": 1359,
      "oun": 1360,
      "Ġob": 1361,
      "ather": 1362,
      "Ġboth": 1363,
      "Ġwav": 1364,
      "Ġmade": 1365,
      "Ġdru": 1366,
      "Ġdue": 1367,
      "espe": 1368,
      "Ġtotal": 1369,
      "ish": 1370,
      "Ġpower": 1371,
      "itute": 1372,
      "Ġind": 1373,
      "omet": 1374,
      "plete": 1375,
      "ĠAd": 1376,
      "Ġweight": 1377,
      "Ġwithout": 1378,
      "ĠCog": 1379,
      "ĠâĢĿ": 1380,
      "ĠDi": 1381,
      "ĠDon": 1382,
      "ĠDuring": 1383,
      "Ġ15": 1384,
      "Ġneck": 1385,
      "ffee": 1386,
      "Ġadv": 1387,
      "ĠNight": 1388,
      "Ġwhere": 1389,
      "Ġwhether": 1390,
      "Ġdebt": 1391,
      "ures": 1392,
      "ĠFoundation": 1393,
      "Ġworkers": 1394,
      "iven": 1395,
      "Ġhowever": 1396,
      "Ġkind": 1397,
      "Ġpos": 1398,
      "Ġmedicines": 1399,
      "Ġtips": 1400,
      "Ġspecialist": 1401,
      "Ġcaused": 1402,
      "Ġincrease": 1403,
      "Ġappear": 1404,
      "Ġdepression": 1405,
      "Ġpath": 1406,
      "Ġlearning": 1407,
      "Ġrelieve": 1408,
      "Ġoccurs": 1409,
      "Ġsuggest": 1410,
      "ĠEncouraging": 1411,
      "Ġparticip": 1412,
      "Ġtypically": 1413,
      "sues": 1414,
      "Ġcells": 1415,
      "Ġloudly": 1416,
      "ĠWeb": 1417,
      "Ġvarious": 1418,
      "ĠMedicine": 1419,
      "Ġtissues": 1420,
      "Ġmiddle": 1421,
      "Ġfoods": 1422,
      "Ġfollowing": 1423,
      "Ġbenef": 1424,
      "xygen": 1425,
      "Ġwaves": 1426,
      "especially": 1427,
      "ĠCognitive": 1428,
      "30": 1429,
      "ai": 1430,
      "aches": 1431,
      "cing": 1432,
      "cher": 1433,
      "cause": 1434,
      "cus": 1435,
      "foundation": 1436,
      "gr": 1437,
      "ients": 1438,
      "king": 1439,
      "ling": 1440,
      "lain": 1441,
      "lier": 1442,
      "ove": 1443,
      "tre": 1444,
      "ubl": 1445,
      "wh": 1446,
      "Ġrap": 1447,
      "Ġtell": 1448,
      "Ġaler": 1449,
      "Ġsame": 1450,
      "ret": 1451,
      "rely": 1452,
      "Ġop": 1453,
      "Ġow": 1454,
      "Ġoxygen": 1455,
      "Ġwent": 1456,
      "Ġwalking": 1457,
      "Ġwarm": 1458,
      "Ġwatch": 1459,
      "aling": 1460,
      "Ġyear": 1461,
      "Ġfamily": 1462,
      "Ġprom": 1463,
      "ited": 1464,
      "ange": 1465,
      "Ġhy": 1466,
      "Ġhome": 1467,
      "icot": 1468,
      "Ġlit": 1469,
      "Ġlot": 1470,
      "Ġlater": 1471,
      "Ġlower": 1472,
      "Ġrequ": 1473,
      "ential": 1474,
      "ĠTV": 1475,
      "Ġgrou": 1476,
      "eter": 1477,
      "urn": 1478,
      "ote": 1479,
      "ird": 1480,
      "Ġnighttime": 1481,
      "ĠMore": 1482,
      "Ġ12": 1483,
      "Ġdistra": 1484,
      "ead": 1485,
      "ĠRel": 1486,
      "quate": 1487,
      "Ġexcess": 1488,
      "ĠGet": 1489,
      "Ġworks": 1490,
      "rup": 1491,
      "Ġenvironment": 1492,
      "Ġsomething": 1493,
      "Ġsyndrome": 1494,
      "iew": 1495,
      "Ġpartn": 1496,
      "Ġcontrib": 1497,
      "Ġbecom": 1498,
      "Ġpoor": 1499,
      "Ġuseful": 1500,
      "ularly": 1501,
      "Ġevidence": 1502,
      "Ġmedication": 1503,
      "ĠAlso": 1504,
      "ĠStud": 1505,
      "Ġdrinks": 1506,
      "Ġlost": 1507,
      "Ġincreased": 1508,
      "Ġfocus": 1509,
      "oga": 1510,
      "Ġchange": 1511,
      "Ġbehavioral": 1512,
      "Ġremember": 1513,
      "Ġshows": 1514,
      "Ġteam": 1515,
      "Ġsmall": 1516,
      "Ġsigns": 1517,
      "Ġparticularly": 1518,
      "ailable": 1519,
      "Ġdreams": 1520,
      "Ġgrowth": 1521,
      "Ġexperience": 1522,
      "Ġmuscles": 1523,
      "Ġhappens": 1524,
      "Ġdoesn": 1525,
      "Ġpatterns": 1526,
      "Ġsafe": 1527,
      "Ġdanger": 1528,
      "Ġnatural": 1529,
      "Ġuntil": 1530,
      "Ġtrigger": 1531,
      "Ġbalance": 1532,
      "Ġhabits": 1533,
      "Ġidea": 1534,
      "Ġenergy": 1535,
      "Ġquickly": 1536,
      "Ġavailable": 1537,
      "ometimes": 1538,
      "chers": 1539,
      "treme": 1540,
      "ublic": 1541,
      "Ġrapid": 1542,
      "icotine": 1543,
      "05": 1544,
      "SG": 1545,
      "cad": 1546,
      "clud": 1547,
      "ele": 1548,
      "for": 1549,
      "gin": 1550,
      "gative": 1551,
      "mu": 1552,
      "ng": 1553,
      "ook": 1554,
      "ric": 1555,
      "ration": 1556,
      "uk": 1557,
      "yle": 1558,
      "Ġed": 1559,
      "Ġable": 1560,
      "Ġsed": 1561,
      "len": 1562,
      "lease": 1563,
      "atory": 1564,
      "erv": 1565,
      "Ġbre": 1566,
      "Ġbas": 1567,
      "Ġcor": 1568,
      "Ġcra": 1569,
      "Ġdrow": 1570,
      "alu": 1571,
      "ises": 1572,
      "ised": 1573,
      "ists": 1574,
      "Ġflu": 1575,
      "Ġinte": 1576,
      "ark": 1577,
      "Ġhalf": 1578,
      "Ġthree": 1579,
      "Ġstret": 1580,
      "ract": 1581,
      "ott": 1582,
      "ĠAr": 1583,
      "ources": 1584,
      "ĠSleeping": 1585,
      "ĠMuch": 1586,
      "ĠâĢĺ": 1587,
      "ĠDep": 1588,
      "Ġattent": 1589,
      "Ġ18": 1590,
      "Ġdoi": 1591,
      "Ġprov": 1592,
      "Ġnecess": 1593,
      "Ġnegative": 1594,
      "ĠPage": 1595,
      "Ġextra": 1596,
      "Ġextreme": 1597,
      "nivers": 1598,
      "Ġrate": 1599,
      "estions": 1600,
      "ĠInst": 1601,
      "ĠInte": 1602,
      "ĠOr": 1603,
      "Ġdev": 1604,
      "pect": 1605,
      "Ġseve": 1606,
      "Ġcomplete": 1607,
      "Ġaway": 1608,
      "istent": 1609,
      "Ġcoffee": 1610,
      "Ġpres": 1611,
      "Ġcontain": 1612,
      "Ġtreatments": 1613,
      "Ġpercent": 1614,
      "oids": 1615,
      "Ġjo": 1616,
      "Ġrestless": 1617,
      "Ġlights": 1618,
      "auses": 1619,
      "unity": 1620,
      "Ġnoise": 1621,
      "Ġtrying": 1622,
      "Ġlook": 1623,
      "Ġincreases": 1624,
      "Ġstaying": 1625,
      "Ġpills": 1626,
      "Ġmindfulness": 1627,
      "Ġtravel": 1628,
      "Ġcup": 1629,
      "Ġdeveloping": 1630,
      "Ġsugar": 1631,
      "ĠVeter": 1632,
      "Ġeasily": 1633,
      "Ġcheck": 1634,
      "Ġmonit": 1635,
      "Ġmuscle": 1636,
      "Ġtested": 1637,
      "Ġprevent": 1638,
      "Ġperformance": 1639,
      "Ġbuild": 1640,
      "Ġgenerally": 1641,
      "Ġhandout": 1642,
      "Ġfunction": 1643,
      "Ġassociated": 1644,
      "Ġphysical": 1645,
      "Ġterrors": 1646,
      "Ġpowerful": 1647,
      "grative": 1648,
      "Ġalert": 1649,
      "Ġopen": 1650,
      "Ġown": 1651,
      "Ġdangerous": 1652,
      "Ġinterest": 1653,
      "Ġattention": 1654,
      "niversity": 1655,
      "ĠIntegrative": 1656,
      "ĠVeterans": 1657,
      "'t": 1658,
      "16": 1659,
      "201": 1660,
      "BI": 1661,
      "EP": 1662,
      "HL": 1663,
      "app": 1664,
      "bi": 1665,
      "der": 1666,
      "ex": 1667,
      "fety": 1668,
      "get": 1669,
      "gram": 1670,
      "ix": 1671,
      "ially": 1672,
      "ians": 1673,
      "je": 1674,
      "jur": 1675,
      "min": 1676,
      "mail": 1677,
      "nter": 1678,
      "por": 1679,
      "rim": 1680,
      "sic": 1681,
      "up": 1682,
      "uter": 1683,
      "uous": 1684,
      "uals": 1685,
      "view": 1686,
      "Ġroom": 1687,
      "Ġenter": 1688,
      "Ġiron": 1689,
      "Ġespecially": 1690,
      "Ġtaken": 1691,
      "Ġtons": 1692,
      "ined": 1693,
      "Ġsc": 1694,
      "Ġsal": 1695,
      "Ġsometimes": 1696,
      "hes": 1697,
      "Ġoils": 1698,
      "atic": 1699,
      "ery": 1700,
      "Ġcour": 1701,
      "Ġcould": 1702,
      "Ġcard": 1703,
      "Ġmod": 1704,
      "Ġdel": 1705,
      "allen": 1706,
      "Ġtow": 1707,
      "isc": 1708,
      "Ġfl": 1709,
      "Ġful": 1710,
      "Ġpl": 1711,
      "Ġplan": 1712,
      "Ġpauses": 1713,
      "ital": 1714,
      "Ġnap": 1715,
      "Ġins": 1716,
      "Ġinst": 1717,
      "Ġinfe": 1718,
      "Ġinjur": 1719,
      "ics": 1720,
      "Ġlist": 1721,
      "Ġreg": 1722,
      "Ġreve": 1723,
      "Ġreas": 1724,
      "Ġel": 1725,
      "Ġeat": 1726,
      "Ġend": 1727,
      "ĠSh": 1728,
      "ĠSLE": 1729,
      "sts": 1730,
      "stru": 1731,
      "ĠTele": 1732,
      "Ġher": 1733,
      "Ġupp": 1734,
      "ider": 1735,
      "Ġsto": 1736,
      "Ġstill": 1737,
      "Ġstop": 1738,
      "Ġstrate": 1739,
      "ĠAccess": 1740,
      "asomni": 1741,
      "ĠHave": 1742,
      "ĠMost": 1743,
      "uts": 1744,
      "psom": 1745,
      "ries": 1746,
      "riate": 1747,
      "Ġant": 1748,
      "Ġ19": 1749,
      "ĠRo": 1750,
      "ively": 1751,
      "Ġprocess": 1752,
      "nih": 1753,
      "ĠNe": 1754,
      "ĠNarcolepsy": 1755,
      "Ġrather": 1756,
      "Ġworry": 1757,
      "ĠEpsom": 1758,
      "Ġdec": 1759,
      "Ġcomfortable": 1760,
      "Ġaware": 1761,
      "ĠThink": 1762,
      "Ġmeditation": 1763,
      "Ġmusic": 1764,
      "Ġmeas": 1765,
      "Ġquestions": 1766,
      "igue": 1767,
      "ney": 1768,
      "peract": 1769,
      "ĠWhole": 1770,
      "Ġactive": 1771,
      "Ġclos": 1772,
      "Ġresults": 1773,
      "osine": 1774,
      "Ġaround": 1775,
      "gery": 1776,
      "ĠUn": 1777,
      "ĠUniversity": 1778,
      "Ġweeke": 1779,
      "Ġshoulders": 1780,
      "ĠDoctors": 1781,
      "Ġaffected": 1782,
      "Ġearlier": 1783,
      "Ġincluding": 1784,
      "Ġ2016": 1785,
      "Ġrelaxation": 1786,
      "Ġevening": 1787,
      "Ġmovements": 1788,
      "being": 1789,
      "ĠBecause": 1790,
      "Ġawakenings": 1791,
      "counter": 1792,
      "Ġregularly": 1793,
      "Ġeasier": 1794,
      "Ġunderst": 1795,
      "ĠExerc": 1796,
      "sleepfoundation": 1797,
      "ygien": 1798,
      "Ġaccid": 1799,
      "Ġmonth": 1800,
      "ribed": 1801,
      "Ġcontinue": 1802,
      "Ġeyes": 1803,
      "ĠAmerican": 1804,
      "ĠAmericans": 1805,
      "Ġsubstance": 1806,
      "ize": 1807,
      "Ġhttps": 1808,
      "ropriate": 1809,
      "Ġprescribed": 1810,
      "ydrated": 1811,
      "Ġfatigue": 1812,
      "Ġadenosine": 1813,
      "Ġrecording": 1814,
      "phone": 1815,
      "Ġirrit": 1816,
      "Ġseconds": 1817,
      "Ġdeprived": 1818,
      "Ġobes": 1819,
      "Ġbenefits": 1820,
      "Ġpromote": 1821,
      "Ġhyperact": 1822,
      "Ġrequire": 1823,
      "ĠRelax": 1824,
      "Ġexcessive": 1825,
      "rupts": 1826,
      "Ġbreak": 1827,
      "Ġstretch": 1828,
      "ĠInstitute": 1829,
      "Ġsevere": 1830,
      "HLBI": 1831,
      "Ġtonsils": 1832,
      "Ġinjury": 1833,
      "ĠSLEEP": 1834,
      "ĠTelephone": 1835,
      "Ġupper": 1836,
      "asomnias": 1837,
      "ygiene": 1838,
      ".âĢĿ": 1839,
      "00": 1840,
      "56": 1841,
      "LT": 1842,
      "Sleep": 1843,
      "UR": 1844,
      "aw": 1845,
      "aving": 1846,
      "bo": 1847,
      "cular": 1848,
      "dition": 1849,
      "ered": 1850,
      "equate": 1851,
      "fer": 1852,
      "gan": 1853,
      "hl": 1854,
      "hm": 1855,
      "hyth": 1856,
      "ian": 1857,
      "ient": 1858,
      "lass": 1859,
      "mp": 1860,
      "ming": 1861,
      "mit": 1862,
      "not": 1863,
      "normal": 1864,
      "oea": 1865,
      "ping": 1866,
      "ray": 1867,
      "sue": 1868,
      "tle": 1869,
      "uid": 1870,
      "ven": 1871,
      "vas": 1872,
      "wor": 1873,
      "ying": 1874,
      "Ġtes": 1875,
      "Ġtru": 1876,
      "Ġac": 1877,
      "Ġach": 1878,
      "ins": 1879,
      "Ġsim": 1880,
      "Ġsci": 1881,
      "Ġsens": 1882,
      "hed": 1883,
      "ept": 1884,
      "atives": 1885,
      "Ġbad": 1886,
      "Ġbig": 1887,
      "Ġbright": 1888,
      "Ġwon": 1889,
      "Ġwalk": 1890,
      "orts": 1891,
      "Ġcur": 1892,
      "Ġcount": 1893,
      "Ġcases": 1894,
      "Ġcenter": 1895,
      "Ġcoun": 1896,
      "Ġmach": 1897,
      "Ġdro": 1898,
      "Ġtoday": 1899,
      "ising": 1900,
      "Ġfight": 1901,
      "Ġpot": 1902,
      "Ġpract": 1903,
      "Ġnorm": 1904,
      "Ġnose": 1905,
      "Ġlag": 1906,
      "Ġlive": 1907,
      "Ġlau": 1908,
      "Ġlose": 1909,
      "Ġlun": 1910,
      "Ġbegin": 1911,
      "Ġrea": 1912,
      "Ġreview": 1913,
      "imal": 1914,
      "ĠSpe": 1915,
      "ĠSee": 1916,
      "sthm": 1917,
      "Ġgiven": 1918,
      "thod": 1919,
      "third": 1920,
      "ids": 1921,
      "chni": 1922,
      "Ġwear": 1923,
      "Ġweak": 1924,
      "ĠMc": 1925,
      "ĠMy": 1926,
      "ĠMind": 1927,
      "Ġsun": 1928,
      "Ġsus": 1929,
      "ĠCo": 1930,
      "ĠCent": 1931,
      "ĠCenter": 1932,
      "ĠCertain": 1933,
      "ript": 1934,
      "ĠDrink": 1935,
      "ĠThen": 1936,
      "ĠTherapy": 1937,
      "outine": 1938,
      "Ġ13": 1939,
      "Ġ14": 1940,
      "Ġ16": 1941,
      "ĠRest": 1942,
      "Ġdose": 1943,
      "ques": 1944,
      "Ġprote": 1945,
      "ĠWith": 1946,
      "ills": 1947,
      "illion": 1948,
      "Ġchallen": 1949,
      "artment": 1950,
      "Ġadole": 1951,
      "Ġadequate": 1952,
      "Ġgets": 1953,
      "Ġworld": 1954,
      "estyle": 1955,
      "Ġconcent": 1956,
      "ĠInformation": 1957,
      "ĠOn": 1958,
      "ĠFax": 1959,
      "ĠHeart": 1960,
      "duction": 1961,
      "Ġdiet": 1962,
      "pnoea": 1963,
      "istration": 1964,
      "ĠThat": 1965,
      "Ġmeans": 1966,
      "Ġmeals": 1967,
      "ĠLe": 1968,
      "ieve": 1969,
      "ousals": 1970,
      "Ġoverwe": 1971,
      "Ġovernight": 1972,
      "ĠWhile": 1973,
      "Ġtreated": 1974,
      "Ġ50": 1975,
      "Ġjet": 1976,
      "Ġafterno": 1977,
      "Ġlighter": 1978,
      "Ġart": 1979,
      "atively": 1980,
      "Ġcausing": 1981,
      "Ġdepend": 1982,
      "www": 1983,
      "Ġspine": 1984,
      "Ġ2014": 1985,
      "Ġdifficulties": 1986,
      "Ġrelieved": 1987,
      "ĠDisorder": 1988,
      "Ġcues": 1989,
      "Ġcups": 1990,
      "ritish": 1991,
      "chological": 1992,
      "Ġdiagnosed": 1993,
      "Ġtypes": 1994,
      "Ġproduction": 1995,
      "ĠProblem": 1996,
      "Ġconsistent": 1997,
      "ĠEven": 1998,
      "Ġcomputer": 1999,
      "Ġrarely": 2000,
      "Ġreading": 2001,
      "ĠAnother": 2002,
      "Ġheadaches": 2003,
      "Ġroad": 2004,
      "Ġtechni": 2005,
      "Ġtasks": 2006,
      "Ġhttp": 2007,
      "Ġthinking": 2008,
      "Ġemot": 2009,
      "Ġexplain": 2010,
      "Ġskin": 2011,
      "Ġsurgery": 2012,
      "Ġmatter": 2013,
      "Ġmemory": 2014,
      "Ġconfus": 2015,
      "Ġpositive": 2016,
      "Ġpathways": 2017,
      "aired": 2018,
      "Ġlots": 2019,
      "Ġdistractions": 2020,
      "Ġpartner": 2021,
      "Ġcontribute": 2022,
      "Ġbecomes": 2023,
      "ĠStudies": 2024,
      "mune": 2025,
      "Ġbasis": 2026,
      "Ġcorrect": 2027,
      "Ġdrowsy": 2028,
      "ĠDepartment": 2029,
      "Ġnecessary": 2030,
      "ject": 2031,
      "Ġcardio": 2032,
      "Ġfully": 2033,
      "ĠAccessed": 2034,
      "Ġweekends": 2035,
      "Ġaccidents": 2036,
      "hlbi": 2037,
      "hythm": 2038,
      "Ġtests": 2039,
      "Ġdrops": 2040,
      "Ġnormally": 2041,
      "Ġlungs": 2042,
      "sthma": 2043,
      "Ġweakness": 2044,
      "Ġadolesc": 2045,
      "Ġoverweight": 2046,
      "Ġafternoon": 2047,
      "Ġtechniques": 2048,
      "13": 2049,
      "15": 2050,
      "21": 2051,
      "52": 2052,
      "73": 2053,
      "97": 2054,
      "BT": 2055,
      "Bur": 2056,
      "EA": 2057,
      "EN": 2058,
      "ON": 2059,
      "OR": 2060,
      "con": 2061,
      "ec": 2062,
      "eers": 2063,
      "gg": 2064,
      "gn": 2065,
      "gress": 2066,
      "half": 2067,
      "ia": 2068,
      "ied": 2069,
      "iple": 2070,
      "line": 2071,
      "like": 2072,
      "med": 2073,
      "ned": 2074,
      "net": 2075,
      "nhlbi": 2076,
      "oci": 2077,
      "oving": 2078,
      "pie": 2079,
      "pite": 2080,
      "rong": 2081,
      "rans": 2082,
      "side": 2083,
      "ty": 2084,
      "ull": 2085,
      "unt": 2086,
      "vol": 2087,
      "whe": 2088,
      "Ġ&": 2089,
      "Ġ/": 2090,
      "Ġz": 2091,
      "Ġep": 2092,
      "Ġess": 2093,
      "Ġest": 2094,
      "Ġide": 2095,
      "Ġice": 2096,
      "Ġtion": 2097,
      "Ġasthma": 2098,
      "ince": 2099,
      "inate": 2100,
      "includ": 2101,
      "Ġsw": 2102,
      "Ġser": 2103,
      "Ġsour": 2104,
      "Ġswe": 2105,
      "resh": 2106,
      "ats": 2107,
      "Ġbott": 2108,
      "Ġwind": 2109,
      "Ġwrit": 2110,
      "Ġmet": 2111,
      "Ġmild": 2112,
      "Ġmask": 2113,
      "Ġmass": 2114,
      "Ġdry": 2115,
      "Ġdrop": 2116,
      "Ġtold": 2117,
      "Ġtool": 2118,
      "Ġyoga": 2119,
      "Ġfour": 2120,
      "Ġfru": 2121,
      "Ġflow": 2122,
      "ency": 2123,
      "Ġpal": 2124,
      "Ġpur": 2125,
      "Ġplace": 2126,
      "ither": 2127,
      "anage": 2128,
      "ances": 2129,
      "Ġnar": 2130,
      "Ġnicotine": 2131,
      "Ġinvol": 2132,
      "Ġlab": 2133,
      "Ġlarge": 2134,
      "Ġbel": 2135,
      "lying": 2136,
      "Ġreally": 2137,
      "Ġrelease": 2138,
      "Ġelect": 2139,
      "Ġeither": 2140,
      "ĠSp": 2141,
      "ĠSu": 2142,
      "ĠSy": 2143,
      "Ġorder": 2144,
      "ighten": 2145,
      "ĠTra": 2146,
      "ĠTrans": 2147,
      "ĠInd": 2148,
      "roke": 2149,
      "roduction": 2150,
      "Ġass": 2151,
      "Ġheat": 2152,
      "Ġur": 2153,
      "Ġstroke": 2154,
      "urther": 2155,
      "asp": 2156,
      "Ġalm": 2157,
      "ĠMake": 2158,
      "ĠMelatonin": 2159,
      "ĠMakes": 2160,
      "Ġlet": 2161,
      "aged": 2162,
      "ĠClinical": 2163,
      "rian": 2164,
      "Ġdisc": 2165,
      "Ġshall": 2166,
      "Ġproper": 2167,
      "ortis": 2168,
      "Ġ22": 2169,
      "Ġ24": 2170,
      "Ġ25": 2171,
      "ĠWalking": 2172,
      "ĠWisc": 2173,
      "ĠPh": 2174,
      "ĠPat": 2175,
      "ĠPlace": 2176,
      "ĠNHLBI": 2177,
      "Ġrid": 2178,
      "Ġrice": 2179,
      "Ġrates": 2180,
      "Ġroutine": 2181,
      "Ġrhythm": 2182,
      "olate": 2183,
      "olunt": 2184,
      "Ġconne": 2185,
      "Ġwheel": 2186,
      "ilk": 2187,
      "ilure": 2188,
      "ĠBet": 2189,
      "ĠBoth": 2190,
      "ĠInt": 2191,
      "ĠOur": 2192,
      "ĠOffic": 2193,
      "ĠFind": 2194,
      "ĠFood": 2195,
      "Ġimmune": 2196,
      "ivity": 2197,
      "Ġseen": 2198,
      "antity": 2199,
      "Ġ301": 2200,
      "ongest": 2201,
      "Ġdirect": 2202,
      "istic": 2203,
      "Ġsnort": 2204,
      "Ġsnack": 2205,
      "Ġimpaired": 2206,
      "redients": 2207,
      "Ġkne": 2208,
      "Ġquantity": 2209,
      "ĠLack": 2210,
      "ĠLear": 2211,
      "Ġvolunt": 2212,
      "Ġoverall": 2213,
      "ultiple": 2214,
      "Ġusing": 2215,
      "reng": 2216,
      "Ġactually": 2217,
      "Ġoutside": 2218,
      "Ġanything": 2219,
      "Ġclose": 2220,
      "Ġmedicine": 2221,
      "Ġfailure": 2222,
      "Ġdoctors": 2223,
      "osure": 2224,
      "Ġarm": 2225,
      "ĠAltern": 2226,
      "ĠDoes": 2227,
      "Ġaffects": 2228,
      "Ġdrinking": 2229,
      "land": 2230,
      "laim": 2231,
      "oking": 2232,
      "Ġappro": 2233,
      "ĠDisrupts": 2234,
      "Ġincludes": 2235,
      "Ġ60": 2236,
      "Ġspent": 2237,
      "Ġoccas": 2238,
      "Ġuncom": 2239,
      "Ġdifficulty": 2240,
      "onsin": 2241,
      "ĠMeditation": 2242,
      "Ġrelaxing": 2243,
      "Ġsnored": 2244,
      "Ġweeks": 2245,
      "oph": 2246,
      "versation": 2247,
      "Ġmovement": 2248,
      "ĠResearchers": 2249,
      "Ġtempor": 2250,
      "ĠEnough": 2251,
      "Ġgreater": 2252,
      "ĠChronic": 2253,
      "Ġrefer": 2254,
      "ĠProgram": 2255,
      "Ġspending": 2256,
      "Ġingredients": 2257,
      "Ġinterfere": 2258,
      "Ġlimit": 2259,
      "Ġlimbs": 2260,
      "Ġready": 2261,
      "Ġeye": 2262,
      "alerian": 2263,
      "airs": 2264,
      "sychological": 2265,
      "Ġdancing": 2266,
      "Ġexposure": 2267,
      "Ġadenoids": 2268,
      "Ġskills": 2269,
      "Ġschedule": 2270,
      "Ġschedules": 2271,
      "Ġbriefly": 2272,
      "Ġmaintain": 2273,
      "Ġforms": 2274,
      "Ġseems": 2275,
      "Ġindivid": 2276,
      "ĠAdmin": 2277,
      "Ġyears": 2278,
      "Ġgroups": 2279,
      "Ġsedatives": 2280,
      "aluation": 2281,
      "Ġdevices": 2282,
      "Ġjoint": 2283,
      "Ġmoder": 2284,
      "Ġdelay": 2285,
      "Ġinstead": 2286,
      "Ġinfections": 2287,
      "Ġregul": 2288,
      "Ġreveal": 2289,
      "Ġreasons": 2290,
      "Ġstops": 2291,
      "Ġstrategies": 2292,
      "Ġmeasures": 2293,
      "Ġunderstand": 2294,
      "ĠExercise": 2295,
      "Ġobesity": 2296,
      "ĠRelaxation": 2297,
      "Ġstretching": 2298,
      "work": 2299,
      "Ġscient": 2300,
      "Ġsensations": 2301,
      "Ġlaugh": 2302,
      "Ġreaction": 2303,
      "ĠMcBur": 2304,
      "Ġsuspect": 2305,
      "ription": 2306,
      "Ġemotional": 2307,
      "Ġcardiovas": 2308,
      "Ġadolescents": 2309,
      "Ġideas": 2310,
      "Ġsource": 2311,
      "ĠWisconsin": 2312,
      "ĠOffice": 2313,
      "Ġknees": 2314,
      "Ġvolunteers": 2315,
      "ĠAdministration": 2316,
      "ĠMcBurney": 2317,
      ".,": 2318,
      "12": 2319,
      "14": 2320,
      "19": 2321,
      "24": 2322,
      "28": 2323,
      "50": 2324,
      "?âĢĿ": 2325,
      "CT": 2326,
      "DE": 2327,
      "ES": 2328,
      "HE": 2329,
      "MS": 2330,
      "Mad": 2331,
      "TI": 2332,
      "apt": 2333,
      "affeine": 2334,
      "bing": 2335,
      "bic": 2336,
      "bout": 2337,
      "bac": 2338,
      "colate": 2339,
      "dd": 2340,
      "de": 2341,
      "fess": 2342,
      "ften": 2343,
      "flow": 2344,
      "hind": 2345,
      "haps": 2346,
      "iet": 2347,
      "ium": 2348,
      "ks": 2349,
      "ls": 2350,
      "lam": 2351,
      "munity": 2352,
      "of": 2353,
      "oost": 2354,
      "ocre": 2355,
      "obic": 2356,
      "ocolate": 2357,
      "pd": 2358,
      "pr": 2359,
      "sw": 2360,
      "ses": 2361,
      "ted": 2362,
      "tion": 2363,
      "turn": 2364,
      "uro": 2365,
      "vul": 2366,
      "wake": 2367,
      "walking": 2368,
